{
    "investigadores": [
        {
          "inv_id": 1,
          "names": "Oscar Capuñay Uceda",
          "description": "Coordinador de la Maestría en Ingeniería de Sistemas y Docente Asociado en la Escuela de Ingeniería de Sistemas de la UNPRG. Con una destacada trayectoria académica, se especializa en áreas clave de la ingeniería de sistemas y contribuye activamente al desarrollo educativo en la UNPRG.",
          "cv": "No hay información por ahora",
          "specialty": "Ciencia de datos",
          "image": "/src/assets/img/team/team-3.png",
          "linkedin": "https://www.linkedin.com/in/ocapunay/",
          "CTI_Vitae": "https://ctivitae.concytec.gob.pe/appDirectorioCTI/VerDatosInvestigador.do?id_investigador=13554"
        },
        {
          "inv_id": 2,
          "names": "Juan Villegas Cubas",
          "description": "Investigador CONCYTEC RENACYT nivel IV, con formación como Ingeniero de Sistemas y desempeño como Docente Asociado en la Escuela de Ingeniería de Sistemas de la UNPRG.",
          "cv": "No hay información por ahora",
          "specialty": "Inteligencia Artificial",
          "image": "/src/assets/img/team/team-2.png",
          "linkedin": "https://www.linkedin.com/in/juan-villegas-cubas-525451224/",
          "CTI_Vitae": "https://ctivitae.concytec.gob.pe/appDirectorioCTI/VerDatosInvestigador.do?id_investigador=69483"
        },
        {
          "inv_id": 3,
          "names": "Luis Otake Oyama",
          "description": "Investigador CONCYTEC RENACYT categoría II, con experiencia como Ingeniero de Sistemas y Docente Asociado en la Escuela de Ingeniería de Sistemas de la UNPRG. Especializado en el desarrollo de productos y servicios con enfoque en Inteligencia Artificial.",
          "cv": "Ingeniero de Sistemas. Doctor en Administración por la UNPRG. Maestro en Dirección Estratégica en Tecnologías de la Información por la UCSUR. Diploma de Estudios Avanzados en Dirección de Empresas por la Universidad de Málaga (España). Especializaciones en Gestión de Proyectos basado en PMBOK, Gestión Pública, Auditoría de Sistemas, Seguridad de la Información, COBIT y CMMI. Academic Advocate de ISACA en la categoría de Platinum Member. \nActualmente se desempeña como Coordinador de la Maestría en Ingeniería de Sistemas y es Docente Asociado en la Escuela de Ingeniería de Sistemas de la UNPRG. Es Gerente General de AudiConsulTI S.A.C.Ha sido Consultor y Auditor de TI en Advisory Services de EY (Ernst & Young) y Auditor Interno en Corporación Coroz (Gandules). \nHa participado en proyectos de consultoría y auditoría de TI en Guatemala, Chile y Perú. Trabajó como Director de Desarrollo de Sistemas y como Director del Departamento Académico de Ingeniería en la Universidad Católica Santo Toribio de Mogrovejo (USAT). Fue docente en la Universidad San Martín de Porres (USMP), y en la USAT. Fue Presidente del Capítulo de Ingeniería Industrial y de Sistemas del Colegio de Ingenieros del Perú – Consejo Departamental de Lambayeque, durante el período 2013-2015.",
          "specialty": "Ciberseguridad",
          "image": "/src/assets/img/team/team-1.png",
          "linkedin": "https://www.linkedin.com/in/luis-otake/",
          "CTI_Vitae": "https://ctivitae.concytec.gob.pe/appDirectorioCTI/VerDatosInvestigador.do?id_investigador=31965"
        },
        {
          "inv_id": 4,
          "names": "Ernesto Karlo Celi Arévalo",
          "description": "Ingeniero en Computación y Sistemas, Maestro en Ciencias con mención en Informática y Sistemas, y Doctor en Administración. Actualmente, se desempeña como Docente Principal a Dedicación Exclusiva en la FICSA.",
          "cv": "Ingeniero de Computación y Sistemas, Maestro en Ciencias con mención en Informática y Sistemas, Doctor en Administración, con más de 25 años de experiencia profesional y docencia universitaria. Experiencia profesional desarrollada en entidades del sector educativo, municipal, hospitalario y financiero, en áreas y procesos de tecnología de información, gestión operativa/administrativa, gestión de riesgos de TI, seguridad de TI, auditoría informática; realizando trabajos de planeamiento, análisis y diseño, desarrollo, implantación, soporte y administración de sistemas de información, gestión de bases de datos, gestión de proyectos informáticos, capacitación y consultoría, elaboración de expedientes técnicos, auditorías informáticas y peritajes judiciales y extrajudiciales. Me desempeño en equipos de trabajo multidisciplinarios y en escenarios bajo presión. Experiencia docente universitaria desde 1994, laborando en diferentes universidades públicas y privadas, desarrollando cursos a nivel de pre y postgrado, en temas relacionados con: sistemas de información, planeamiento estratégico de TI/SI, ingeniería de software, ingeniería de la información, base de datos, proyectos de ingeniería de sistemas, auditoría de tecnologías y sistemas de información, uso estratégico de TIC. Trabajos profesionales e investigaciones sobre gestión de riesgos de TI usando ISO 27005, MageriIT, Octave; seguridad de la información usando ISO 27001, ISO 27002; modelamiento de procesos y servicios de TI basados en COBIT 5.0, ITIL v3, ISO 12207, ISO 15504, las TIC en el proceso enseñanza aprendizaje y gestión hospitalaria con sistemas RIS/PACs. Participación en diferentes proyectos como líder o coordinador de equipos de trabajo de: planeamiento, desarrollo y supervisión de obra y auditoria de proyectos de desarrollo e implantación de TSI. Expositor y ponente en diferentes eventos a nivel nacional e internacional. Publicación de de artículos científicos arbitrados",
          "especialidad": "Ciberseguridad",
          "image": "/src/assets/img/team/team-4.png",
          "linkedin": "https://www.linkedin.com/in/ernesto-karlo-celi-ar%C3%A9valo-0b6a0277/?originalSubdomain=pe",
          "CTI_Vitae": "https://ctivitae.concytec.gob.pe/appDirectorioCTI/VerDatosInvestigador.do?id_investigador=21834"
        }
      ],

    "students": [
      {
        "stu_id": 1,
        "names": "Hector David Valdiviezo Sandoval",
        "description": "Coordinador de la Maestría en Ingeniería de Sistemas y Docente Asociado en la Escuela de Ingeniería de Sistemas de la UNPRG. Con una destacada trayectoria académica, se especializa en áreas clave de la ingeniería de sistemas y contribuye activamente al desarrollo educativo en la UNPRG.",
        "specialty": "Ciencia de datos",
        "image": "/src/assets/img/team/team-3.png",
        "linkedin": "https://www.linkedin.com/in/ocapunay/",
        "CTI_Vitae": "https://ctivitae.concytec.gob.pe/appDirectorioCTI/VerDatosInvestigador.do?id_investigador=362084",
        "state": "A"
      },
      {
        "stu_id": 2,
        "names": "Cristina Brunella Céspedes Malca",
        "description": "Coordinador de la Maestría en Ingeniería de Sistemas y Docente Asociado en la Escuela de Ingeniería de Sistemas de la UNPRG. Con una destacada trayectoria académica, se especializa en áreas clave de la ingeniería de sistemas y contribuye activamente al desarrollo educativo en la UNPRG.",
        "specialty": "Ciencia de datos",
        "image": "/src/assets/img/team/team-3.png",
        "linkedin": "https://www.linkedin.com/in/ocapunay/",
        "CTI_Vitae": "https://ctivitae.concytec.gob.pe/appDirectorioCTI/VerDatosInvestigador.do?id_investigador=363102",
        "state": "A"
      }
    ]
}